[
  {
    "key": 1,
    "highLight": 1,
    "title": "台積電兔年開盤大漲39元衝542元 市值逾14兆元",
    "time": "2023-01-30 09:38",
    "auther": "中央社",
    "article": "台股今天兔年開紅盤，台積電美國存託憑證（ADR）於台股休市期間大漲7.49%，台積電今天展開補漲走勢，開盤跳空達542元，大漲39元，市值突破新台幣14兆元。隨著通膨趨緩，市場預期美國聯邦準備理事會（FED）升息速度可能放緩，經濟可望軟著陸，推升國際股市多數走高。春節期間，那斯達克指數勁揚4.9%，費城半導體指數上揚5.16%，台積電ADR大漲7.49%。台股今天新春開紅盤，台積電展開補漲走勢，開盤即跳空達542元，大漲39元，創7個多月來新高價，市值激增1.01兆元，攀高至14.05兆元，並貢獻大盤322點。受終端市場需求疲軟及供應鏈持續調節庫存影響，台積電第1季營收預估約167億至175億美元，以中間值171億美元計，將季減14.2%；上半年美元營收將較去年同期下滑中至高個位數百分比（約4%至9%），全年美元營收將微幅成長。",
    "headPic": "./newsHeadPic/news1.webp"
  },
  {
    "key": 2,
    "highLight": 21,
    "title": "高股息標的 存股族愛",
    "time": "2023-01-27 00:00",
    "auther": "張瀞文",
    "article": "透過高股息ETF來存股成為顯學，零股布局債券ETF則方興未艾。法人指出，年後金融市場將迎來美國聯準會（Fed）今年來首度開會，市場預期升息機率高，資金仍將追逐高息標的。2021年台股前五大人氣零股標的當中，沒有一檔是ETF，2022年卻有高達四檔是ETF，依序為國泰永續高股息、元大台灣50、元大高股息、富邦台50。高股息ETF尤其搶眼，顯示愈來愈多投資人透過ETF來存股，預期今年這趨勢仍將持續。除了上述四檔ETF之外，元大台灣高息低波改為季配息之後人氣爆增，富邦特選高股息30跌深反彈，去年零股交易量都呈現倍數成長，今年以來持續火熱。另外，中信中國高股息去年以來人氣旺，逢低進場的資金持續流入，看好中國大陸將受惠於解封。Fed去年大幅升息17碼（4.25個百分點），投資等級債及公債收益率吸引力大增，更催生散戶開始大舉進軍債券ETF的歷來首見現象。以今年來最受歡迎的零股標的元大美債20年為例，去年零股成交股數爆增549%，這檔ETF去年底規模448億元，據了解，當中約100億元為散戶持有。另外，中信高評級公司債去年零股成交股數成長率超過500%，規模增至663億元，在所有債券ETF中名列第四大。除了投資等級債本身的魅力以外，這檔ETF與中信優先金融債是國內「唯二」月配息ETF，有別於其他股債ETF的季配息，成為存股族追捧的焦點。",
    "headPic": "./newsHeadPic/auto.jpg"
  },
  {
    "key": 3,
    "highLight": 22,
    "title": "十大熱門零股 ETF占四檔",
    "time": "2023-01-27 00:00",
    "auther": "張瀞文",
    "article": "美國科技股在台股封關期間以來漲多跌少，激勵投資人信心，法人看好台股下周一（30日）開紅盤後，資金行情有望回歸，尤其是台積電、國泰永續高股息、鴻海、元大台灣50等熱門零股交易標的，更將持續吸引散戶資金「螞蟻雄兵」進駐。台股17日封關以來，美股主要指數震盪走高，那斯達克、費城半導體指數更一反去年弱勢，今年來漲幅已遠優於道瓊、S&P 500指數。台積電ADR氣勢如虹，增加下周一台股開紅盤普通股走勢想像空間。台積電近年成為小資族存股的最愛。統計近兩年的零股市場表現，台積電在2022年的盤中加盤後總成交股數達3.6億股，超越2021年的2.6億股，成長37%，遙遙領先其他標的。今年以來，台積電零股總成交股數為1,254萬股，依然一枝獨秀。今年以來零股成交最多的第二至第十名，依序為國泰永續高股息、鴻海、元大台灣50、元大高股息、玉山金、國泰金、富邦台50、聯電、國巨。與去年全年的零股成交前十名相比，ETF仍維持在四檔，電子股由兩檔增加到四檔，金融股則從三檔減至兩檔。就成長幅度來看，以國泰永續高股息最高，去年全年零股成交股數1.99億股，全年度大幅成長610%，爆發力驚人，今年以來仍維持高人氣。富邦台50也有150%的增幅，受惠於總費用及淨值較低，受到愈來愈多存股族的注意。另外，元大台灣50成長99%，元大高股息成長75%，也都相當可觀。金融股方面，玉山金、國泰金去年零股成交股數比2021年分別成長逾七成、三成。金融股2022年配息豐厚，吸引不少存股族，但法人示警，2022年金融股獲利縮水，勢將影響2023年配息。投資人要進行零股投資時，不能只是為了存股而存股，一定要考慮投資的整體成效。電子股則剛好相反。鴻海、聯電去年零股成交股數都名列前十名，但與前年相比都是負成長，國巨零股交易去年受青睞的程度也遠不如前年。不過，隨著電子股持續消化庫存，兔年可望先蹲後跳，散戶重新擁抱電子股，預期與金融股「此消彼長」的現象會更明顯。",
    "headPic": "./newsHeadPic/news3.webp"
  },
  {
    "key": 4,
    "highLight": 23,
    "title": "長榮航 元月營收衝百億",
    "time": "2023-01-30 01:57",
    "auther": "黃淑惠",
    "article": "航空旅運需求大爆發，華航、長榮航（2618）及星宇去年底營收暴衝，加上近期機票價格大漲近五成，法人推估，元月在農曆春節十天長假的加持下，客運市場「價、量齊揚」，預期長榮航客運營收有望率先挑戰百億元大關。華航、長榮航都表示，航空客運市場經過兩年的壓抑，探親、商務及觀光旅遊三大需求不容小覷，今年航空的客運營收占比將回到七成以上，加上機票大漲，可望帶動元月營運豐收。國內大型旅行社雄獅、鳳凰、山富、元本及大榮都表示，2023年隨著航班和航點逐漸增加，出境旅遊市場成長值得期待，今年農曆春節先看到疫後第一波出國人潮；隨著國際各主要機場人力持續補足，航空公司會持續增加航班。航空旅運需求大爆發，華航、長榮航及星宇航空2022年12月的客運營收暴衝；其中，長榮航空單月客運營收已經衝到81億元，較前年同期成長1,388%，而華航也達61億元，年增率則達941%。在客運市場布局的部分，華航表示，2022年就開始分階段增加載客班次密集度，隨解封帶動旅遊需求，客運營收逐月成長，12月分客運營收年增率近七倍，其中北美地區舊金山、洛杉磯、安大略及溫哥華增班策略奏效，同時恢復紐約直飛航線，是成長幅度最多的區域。華航歐洲市場也會陸續增班，強化長程線的戰力，另外，東北亞地區更是華航客收拉升主力；華航樂觀看好客運市場，積極為後疫情時代旅運需求佈局，2023年也將再增班三成，逐步恢復及開闢新航點，強化航網規模，衝刺客運滿足全球回流旅客。",
    "headPic": "./newsHeadPic/new4.webp"
  },
  {
    "key": 5,
    "highLight": 3,
    "title": "銅價看漲 華新添利多",
    "time": "2023-01-29 23:53",
    "auther": "林政鋒",
    "article": "全球第二大產銅國秘魯發生政治暴動，恐影響銅礦產銷，導致銅價前景看漲。台廠中，華新麗華（1605）、第一銅等企業存貨價值大增，短線直接受惠。法人指出，華新麗華電纜大量仰賴銅金屬，銅價若上漲，線纜產銷直接受惠。另，第一銅產品組合中，銅品項占比約六、七成，高峰期單月出貨量可達1,000公噸，其接單、原物料庫存控制在3~3.5個月，營運體質保守穩健，銅價漲將使其存貨價值大增。法人表示，秘魯產銅量全球占比達10%，由於目前全球銅庫存處於歷史最低水平，若是秘魯產銅秩序受波及，銅價上漲壓力短線恐難平息。尤其中國大陸疫情全面解封，經濟重新開放帶來需求復甦的樂觀情緒，已經推動倫敦金屬交易所LME期銅價格飆升至七個月高點，加上秘魯的政治風波影響，短期多頭不會結束。上市企業主管指出，數據顯示全球銅金屬存貨量大幅降低，世界最大銅礦智利國營銅業公司（Codelco）公開表明，計畫將銷售大陸的銅礦溢價調高三成，用以反映當地因水資源匱乏與工人薪資飆漲等開採成本大增的各項因素。如今世界第二大產銅國秘魯因政治暴動影響銅礦生產，等同為銅價大漲增添柴火。另一方面，大陸疫情封控全面鬆綁，加上市場預期美國聯準會升息趨緩，對總體經濟發展有利，需求逐步釋出。上市金屬產業主管說，過去二年銅礦開發商因銅價高漲持續開發新礦區，造成供給過剩壓力，但受到環境保護、工人薪資增長以及資源缺乏等多項因素影響，銅礦開採成本大增。此外，銅價有市場獨特性，並且是鋼價先行指標，銅價上漲後有機會刺激鋼價走高，對提高銅鐵需求將有正面助攻效果，將有望推升線纜、鋼鐵廠營運。特別的是，華新受惠國際鎳價回升，2022年第4季時，連三月調漲不銹鋼內外銷盤價。電線電纜訂單滿載，印尼鎳生鐵廠亦全產全銷，銅材訂單穩定。",
    "headPic": "./newsHeadPic/news5.webp"
  }
]
